{
  "slug": "5-uprazhnenij-ot-grudnogo-osteohondroza-kotorye-mozhno-delat-dazhe-v-metro",
  "title": "5 упражнений от грудного остеохондроза, которые можно делать даже в метро",
  "date": "2025-03-15",
  "cover": "/blog/5-uprazhnenij-ot-grudnogo-osteohondroza-kotorye-mozhno-delat-dazhe-v-metro/cover.jpg",
  "excerpt": "5 упражнений от грудного остеохондроза, которые можно делать даже в метро Боль между лопатками — один из самых частых симптомов у офисных работников Она возникает после долгого сид…",
  "tags": [
    "articlinic",
    "dzen"
  ],
  "source": "https://dzen.ru/a/Z8xiDeSwmWLMeGBO",
  "content": "\n# 5 упражнений от грудного остеохондроза, которые можно делать даже в метро\n\n![](/blog/5-uprazhnenij-ot-grudnogo-osteohondroza-kotorye-mozhno-delat-dazhe-v-metro/img-0.jpg)\n\n**Боль между лопатками — один из самых частых симптомов у офисных работников**  \n  \nОна возникает после долгого сидения, при неправильной осанке или даже из-за стресса.  \nСо временем появляется **скованность, дискомфорт и ощущение \"зажатой\" грудной клетки.**  \n  \nЕсли боль игнорировать, развивается **грудной остеохондроз,** который может привести к нарушению дыхания, боли в рёбрах и сердечным спазмам.\n\n**5 упражнений, которые помогут избавиться от боли**  \n  \nЭти упражнения можно делать в любое время – даже стоя в метро или сидя в офисе.  \n  \n **\"Пружина\"**  \nМедленно наклоняйте голову вперед и назад. Повторите 10 раз.  \n  \n **\"Кошка\"**  \nОкруглите спину, подтягивая подбородок к груди, затем распрямитесь, отведя плечи назад.  \n  \n **\"Крылья\"**  \nПоднимите руки вверх, затем согните их и сведите лопатки.  \n  \n **\"Повороты корпуса\"**  \nМедленно поворачивайте корпус влево и вправо, задерживаясь в крайней точке.  \n  \n **\"Растяжка\"**  \nСцепите руки перед собой и потянитесь вперёд, округляя спину.  \n  \n **Почему это работает?**  \n  \nЭти упражнения улучшают кровообращение, снимают напряжение и устраняют спазмы. Уже после первых повторений появляется ощущение лёгкости.  \n  \nПопробуйте прямо сейчас и напишите в комментариях – почувствовали разницу?"
}