{
  "slug": "gimnastika-za-5-minut-mini-rutina-utrom-i-vecherom-dlya-vseh-u-kogo-bolit-spina-",
  "title": "Гимнастика за 5 минут: мини-рутина утром и вечером Для всех, у кого болит спина и нет времени на спорт",
  "date": "2025-06-15",
  "cover": "/blog/gimnastika-za-5-minut-mini-rutina-utrom-i-vecherom-dlya-vseh-u-kogo-bolit-spina-/cover.jpg",
  "excerpt": "[ ](/articlinic) [Арти Клиник](/articlinic) 16 подписчиков Подписаться  Гимнастика за 5 минут: мини-рутина утром и вечером Для всех, у кого болит спина и нет времени на спорт 15 ию…",
  "tags": [
    "arti-clinic",
    "dzen"
  ],
  "source": "https://dzen.ru/a/aEa4r6O0HCVqisY4",
  "content": "[\n\n](/articlinic)\n\n[Арти Клиник](/articlinic)\n\n16 подписчиков\n\nПодписаться\n\n# Гимнастика за 5 минут: мини-рутина утром и вечером Для всех, у кого болит спина и нет времени на спорт\n\n15 июня15 июн\n\n2 мин\n\n![](/blog/gimnastika-za-5-minut-mini-rutina-utrom-i-vecherom-dlya-vseh-u-kogo-bolit-spina-/img-0.jpg)\n\n_Утро, дела, заботы… А спина уже ноет?_  \nЗвучит знакомо? Вы вроде только встали, а уже чувствуете тяжесть в пояснице или напряжение в шее. Особенно если вы целый день дома — на ногах, с детьми, у плиты, с уборкой.  \nДомашняя рутина ≠ отдых для спины. Наоборот — постоянное наклонение, стирка, стояние без движения — медленно перегружают позвоночник.  \n  \n**Решение — короткая гимнастика 2 раза в день**  \nУтром — чтобы разбудить тело и включить мышцы. Вечером — чтобы снять накопившееся напряжение. Всё занимает 5 минут. Без коврика, без спорта, без боли. Только вы и ваше тело.  \n  \n**Утренняя мини-рутина — «включаем тело»**  \n1\\. Потягивание вверх (30 сек) Стоя, руки вверх — потянитесь, как будто хотите стать выше на 10 см.  \n2\\. Круги плечами (30 сек) 10 кругов вперёд, 10 назад. Спокойно, с дыханием.  \n3\\. Наклоны головы (1 мин) Медленно наклоните голову вправо и влево, затем вперёд и назад. Без рывков.  \n4\\. Повороты корпуса стоя (1 мин) Руки на поясе, мягкие повороты вправо-влево, таз на месте.  \n5\\. Приседания у стены или стула (1–2 мин) 10–15 раз — чтобы включить ноги и ягодицы (они поддерживают спину!).  \n  \n**Вечерняя мини-рутина — «снимаем зажимы»**  \n1\\. Кошка-корова стоя у стола (1 мин) Упереться руками в стол, прогиб в спине — и округление, как кошка. Дыхание ведёт движение.  \n2\\. Растяжка грудной клетки у стены (1 мин) Поставьте ладонь на стену и разверните корпус в противоположную сторону — откройте плечо.  \n3\\. Наклон вперёд с расслаблением рук (1 мин) Медленно наклонитесь, расслабьте шею, плечи, повисите. Дышите.  \n4\\. Подъём таза лёжа (мостик) (1 мин) Лёжа на спине, согнутые ноги — поднимайте таз и опускайте. 10–15 раз.  \n5\\. Глубокое дыхание лёжа (1 мин) Руки на животе — вдыхайте медленно через нос, выдыхайте через рот. Успокаиваем нервную систему.  \n  \n**Важно: регулярность бьёт по лени**  \nВы не обязаны «делать зарядку». Просто подарите себе 5 минут тишины и движения утром и вечером. И спина скажет вам спасибо.  \n  \n**Бонус для вас**  \nМы собрали удобный сборник упражнений при болях в спине — с картинками, описанием, короткими видео и пояснениями.\n\n  \nНайдите его в нашем Telegram-канале — ссылка в профиле под статьёй. Он уже помог сотням людей начать двигаться без страха и перегрузки.  \n  \n**Сделали зарядку сегодня?** Напишите в комментариях, как почувствовали себя — бодрее, легче, спокойнее? Подписывайтесь, будет ещё: упражнения, советы по осанке, простая анатомия для дома и жизни**Контакты Арти клиник:**\n\n\\- Телефон: +79998310636\n\n\\- Адрес: г. Москва, ул. 1812 г д.3 (м.Парк Победы)\n\n\\- WhatsApp: [https://wa.me/message/FHPEY53FP6B5I1](https://dzen.ru/away?to=https%3A%2F%2Fwa.me%2Fmessage%2FFHPEY53FP6B5I1)\n\n\\- Telegram: [https://t.me/articlinic](https://dzen.ru/away?to=https%3A%2F%2Ft.me%2Farticlinic)\n\n\\- Веб-сайт: [https://articlinic.ru/](https://dzen.ru/away?to=https%3A%2F%2Farticlinic.ru%2F)\n\nНаши специалисты ждут вас, чтобы помочь избавиться от боли и начать жить без ограничений!\n\nПодпишитесь на канал,\n\nчтобы не пропустить новые публикации\n\nНе пропустите новые публикации\n\nПодписаться\n\n1\n\n### \n\nКомментарии\n\n⁠\n\n0 / 2500\n\nВойти, чтобы комментировать\n\nНапишите что-нибудь —  \nваш комментарий станет первым\n\nЧто-то пошло не так, и нам не удалось загрузить комментарии. Попробуйте ещё раз\n\nОбновить\n\nРеклама\n\nРеклама\n\n1\n"
}