{
  "slug": "plohaya-osanka-prichina-otyochnosti-i-provisaniya-lica",
  "title": "Плохая осанка — причина отёчности и провисания лица",
  "date": "2025-05-23",
  "cover": "/blog/plohaya-osanka-prichina-otyochnosti-i-provisaniya-lica/cover.jpg",
  "excerpt": "Плохая осанка — причина отёчности и провисания лица ![](/blog/plohaya-osanka-prichina-otyochnosti-i-provisaniya-lica/img-0.jpg) Отеки по утрам, тяжесть в лице, размытый овал и «поп…",
  "tags": [
    "arti-clinic",
    "dzen"
  ],
  "source": "https://dzen.ru/a/aCh2NZf9tA2mmexl",
  "content": "\n# Плохая осанка — причина отёчности и провисания лица\n\n![](/blog/plohaya-osanka-prichina-otyochnosti-i-provisaniya-lica/img-0.jpg)\n\nОтеки по утрам, тяжесть в лице, размытый овал и «поплывшие» черты — часто мы списываем это на возраст, плохой сон или питание. Но есть фактор, о котором забывают даже многие косметологи: _осанка._\n\nНа самом деле, положение позвоночника и шеи влияет не только на спину, но и на внешний вид лица. И если вы часто сутулитесь или работаете с опущенной головой — это может быть главной причиной отёчности и снижения тонуса кожи.  \n  \n**Сутулая осанка мешает лимфо- и кровообращению**Когда мы сутулимся, шея смещается вперёд, плечи сжимаются, грудная клетка «закрывается». Это нарушает:  \n\\- Кровообращение — ткани лица хуже снабжаются кислородом и питанием  \n\\- Лимфоотток — ухудшается отток жидкости от лица к шее и ключицам  \n\\- Отток венозной крови — усиливается отёчность, особенно под глазами и в нижней части лица  \nВ результате кожа выглядит тусклой, лицо отекает, появляются «мешки» и ухудшается овал. _Причина — не в кремах, а в том, как мы держим спину и голову._  \n  \n**Почему “поплыл” овал лица может быть следствием спазмированной спины**  \nКогда мышцы спины и шеи находятся в напряжении, они буквально тянут лицо вниз. Особенно если:  \n\\- Вы сидите сутуло, с выдвинутой вперёд головой  \n\\- Мышцы трапеции и груди зажаты  \n\\- Шея «зажата» между плечами  \nВ этих условиях кожа теряет поддержку, ткани лица «опускаются», появляются брыли и провисания. Даже дорогостоящий уход не спасёт, если не устранить мышечно-позвоночный дисбаланс.  \n  \n**Что поможет: упражнения и техника самопомощи**  \nРаскрытие грудного отдела у стены:\n\n1\\. Встаньте в дверной проём, положите руки на косяки и аккуратно потянитесь вперёд, раскрывая грудную клетку. По 20–30 секунд 2–3 раза в день.  \n2\\. Шейный лимфодренаж. Мягко поглаживайте кожу от подбородка вниз к ключицам, от ушей к шее. Делайте это после душа или с кремом. Каждое движение — 8–10 раз.  \n3\\. Растяжка трапеции и плеч Плавные наклоны головы в стороны, вращения плеч назад, мягкое «вытягивание» шеи. Это снимает напряжение и улучшает отток.  \n  \n**Поза сна и подушка: тоже влияют на лицо**  \nПостоянный сон на высокой или жёсткой подушке нарушает положение шеи. Это вызывает:  \n\\- Утреннюю отёчность  \n\\- Появление морщин сна (особенно на одной стороне лица)  \n\\- Спазмы в зоне затылка и шеи  \n  \nВыбирайте ортопедическую подушку средней жёсткости, с поддержкой шейного изгиба. Спать лучше на спине или на боку — но с выровненной линией головы и шеи.  \n  \n**Вывод**  \nЕсли лицо кажется отёчным и уставшим — начните не с косметики, а с осанки. Работа с позвоночником, шеей и мышцами спины — это основа красивого, чёткого и «живого» лица.  \n  \nВ Арти Клиник мы восстанавливаем здоровье осанки и улучшаем не только самочувствие, но и внешний вид. Запишитесь на консультацию — и дайте лицу свободу выглядеть лучше."
}