{
  "slug": "pozy-i-uprazhneniya-kotorye-raskryvayut-telo-i-uluchshayut-rabotu-organov",
  "title": "Позы и упражнения, которые «раскрывают» тело и улучшают работу органов",
  "date": "2025-06-04",
  "cover": "/blog/pozy-i-uprazhneniya-kotorye-raskryvayut-telo-i-uluchshayut-rabotu-organov/cover.jpg",
  "excerpt": "[ ](/articlinic) [Арти Клиник](/articlinic) 16 подписчиков Подписаться  Позы и упражнения, которые «раскрывают» тело и улучшают работу органов 4 июня4 июн 2 мин ![](/blog/pozy-i-up…",
  "tags": [
    "arti-clinic",
    "dzen"
  ],
  "source": "https://dzen.ru/a/aDrXvp4UvyzIIBNC",
  "content": "[\n\n](/articlinic)\n\n[Арти Клиник](/articlinic)\n\n16 подписчиков\n\nПодписаться\n\n# Позы и упражнения, которые «раскрывают» тело и улучшают работу органов\n\n4 июня4 июн\n\n2 мин\n\n![](/blog/pozy-i-uprazhneniya-kotorye-raskryvayut-telo-i-uluchshayut-rabotu-organov/img-0.jpg)\n\nМышечное напряжение, сутулость, зажатая грудная клетка — всё это не только про спину, но и про работу внутренних органов. Когда мы «схлопнуты» — хуже дышим, пищеварение замедляется, сердце работает в стеснённых условиях.  \nК счастью, есть простые упражнения, которые помогают мягко раскрыть тело и активизировать естественные функции организма — дыхание, кровообращение, работу ЖКТ и лимфоотток. И делать их можно даже дома.  \n  \n1\\. **Поза лёжа на валике** — _для раскрытия грудного отдела и расслабления диафрагмы_  \n_Что нужно:_ валик, свернутое полотенце или ортопедический ролл\n\n_Время:_ 5–10 минут  \n_Как выполнять:_\n\n— Лягте спиной на ровную поверхность\n\n— Подложите валик поперёк под грудной отдел (примерно под нижние углы лопаток)\n\n— Руки разведите в стороны, ладони вверх\n\n— Ноги согнуты или прямые — как комфортно\n\n— Закройте глаза, расслабьтесь и дышите глубоко  \nВ этой позе раскрывается грудная клетка, расправляются плечи, диафрагма начинает дышать свободно. Улучшается вентиляция лёгких и кровоток к органам.  \n  \n2\\. **Грудное дыхание** — _чтобы насытить тело кислородом и снять тревожность_  \n_Время:_ 3–5 минут  \n_Как выполнять:_\n\n— Сядьте с прямой спиной или встаньте у стены\n\n— Одну руку положите на живот, другую — на грудь\n\n— Вдох — грудная клетка поднимается, живот остаётся почти неподвижным\n\n— Выдох — медленный, с небольшим напряжением мышц пресса  \n_Цель:_ дышать «в груди», а не животом. Это активизирует межрёберные мышцы, раскрывает верхнюю часть тела и помогает снизить напряжение.  \nТакое дыхание улучшает насыщение крови кислородом, снимает мышечные зажимы и активирует парасимпатическую нервную систему, отвечающую за восстановление и покой.  \n  \n3\\. **Лёгкие растяжки** — _чтобы «разбудить» спину, живот и грудь_  \n_Растяжка боков тела:_ Встаньте, руки вверх, наклонитесь вправо, затем влево. По 5–6 раз на каждую сторону. Это «вытягивает» межрёберные мышцы, улучшает циркуляцию между грудной клеткой и животом._Потягивания с рук вверх:_ Потянитесь макушкой вверх, поднимите руки, потянитесь за ними. Задержитесь на 5–10 секунд. Повторите 3–5 раз._Кошка–собака_ (на четвереньках): Плавно выгибайте и прогибайте спину. Это мягко активизирует позвоночник и снимает напряжение с живота._Растяжка грудной клетки у стены:_ Станьте в дверной проём, руки на косяк, сделайте шаг вперёд грудью. Задержитесь на 30 секунд. Отличная техника для раскрытия передней поверхности тела и дыхания.**Почему это работает**  \nГрудная клетка — это «щит» для сердца, лёгких, пищевода и части ЖКТ Если она зажата — страдает и движение диафрагмы, и работа внутренних органов Когда вы выпрямляетесь, растягиваетесь и дышите правильно — внутренние системы получают больше пространства и ресурсов  \n  \n**Вывод**  \n5–10 минут в день — и вы почувствуете: тело «расправляется» дышать становится легче исчезает тяжесть в животе и грудной клетке появляется чувство внутренней свободы\n\n  \nВ Арти Клиник мы применяем комплексный подход к здоровью тела: осанка, дыхание, терапия и движение. Если вы чувствуете зажатость, слабость, трудности с дыханием — приходите на диагностику. Вместе мы восстановим вашу свободу изнутри.  \n  \n#грудноедыхание #упражнениядляспины #раскрытиегруднойклетки #артиклиник #осанкаиздоровье\n\nПодпишитесь на канал,\n\nчтобы не пропустить новые публикации\n\nНе пропустите новые публикации\n\nПодписаться\n\n### \n\nКомментарии\n\n⁠\n\n0 / 2500\n\nВойти, чтобы комментировать\n\nНапишите что-нибудь —  \nваш комментарий станет первым\n\nЧто-то пошло не так, и нам не удалось загрузить комментарии. Попробуйте ещё раз\n\nОбновить\n\nРеклама\n\nРеклама\n"
}