{
  "slug": "rovnaya-osanka-za-5-minut-v-den-metodika-dlya-teh-kto-mnogo-sidit",
  "title": "Ровная осанка за 5 минут в день: методика для тех, кто много сидит",
  "date": "2025-09-14",
  "cover": "/blog/rovnaya-osanka-za-5-minut-v-den-metodika-dlya-teh-kto-mnogo-sidit/cover.jpg",
  "excerpt": "Ровная осанка за 5 минут в день: методика для тех, кто много сидит Многие думают, что красивая и ровная осанка требует часов тренировок и долгих усилий. На самом деле достаточно 5…",
  "tags": [
    "articlinic",
    "dzen"
  ],
  "source": "https://dzen.ru/a/aL3Eyq-dbH_hhpgM",
  "content": "\n# Ровная осанка за 5 минут в день: методика для тех, кто много сидит\n\n![](/blog/rovnaya-osanka-za-5-minut-v-den-metodika-dlya-teh-kto-mnogo-sidit/img-0.jpg)\n\nМногие думают, что красивая и ровная осанка требует часов тренировок и долгих усилий. На самом деле достаточно **5 минут в день**, чтобы улучшить положение спины, если делать правильные упражнения.  \nЭта методика идеально подойдёт тем, кто много сидит — за компьютером, в машине или за учебниками.  \n  \n**Почему осанка страдает у «сидячих» людей**  \n**\\-** Плечи постепенно уводятся вперёд.  \n\\- Мышцы спины слабеют, а грудные — напрягаются.  \n\\- Появляется сутулость, шея уходит вперёд.  \nВ итоге портится не только внешний вид, но и здоровье: нарушается дыхание, чаще болит голова и спина.  \n**Методика «5 минут для осанки»**  \n**1\\. Потягивания у стены (1 минута)**  \nВстаньте спиной к стене, прижмите к ней пятки, ягодицы, лопатки и затылок. Поднимите руки вверх и тянитесь. Это «напоминает» позвоночнику правильное положение.  \n**2\\. Сведение лопаток (1 минута)**  \nСядьте прямо, положите руки на колени. Сведите лопатки, задержитесь на 5 секунд, расслабьтесь. Повторите 10 раз. Укрепляет мышцы верхней части спины.  \n**3\\. «Кошка–корова» (2 минуты)**  \nВстаньте на четвереньки. Поочерёдно прогибайте спину вниз и округляйте вверх. Упражнение улучшает гибкость позвоночника и снимает спазм.  \n**4\\. Растяжка грудных мышц (1 минута)**  \nВстаньте в дверном проёме, упритесь предплечьями в косяки и аккуратно подайтесь грудью вперёд. Снимает напряжение с груди и открывает плечи.  \n  \n**Результат**  \n5 минут в день — и через 2–3 недели вы заметите, что:  \n\\- спина становится прямее,  \n\\- плечи расправляются,  \n\\- легче сидеть и дышать.  \nГлавное — регулярность.  \n  \nСовет от специалистов Arti Clinic Мы подготовили бесплатный комплекс упражнений для осанки и здоровья спины. Его можно получить в нашем Telegram: [https://t.me/articlinic/18](/away?to=https%3A%2F%2Ft.me%2Farticlinic%2F18)\n\n**Профилактика, движение и регулярное наблюдение — ключ к здоровой жизни.**"
}