{
  "slug": "top-5-uprazhnenij-kotorye-spasut-vashu-spinu-i-3-kotorye-eyo-dobyut",
  "title": "ТОП-5 упражнений, которые спасут вашу спину (и 3, которые её добьют)",
  "date": "2025-03-01",
  "cover": "/blog/top-5-uprazhnenij-kotorye-spasut-vashu-spinu-i-3-kotorye-eyo-dobyut/cover.jpg",
  "excerpt": "ТОП-5 упражнений, которые спасут вашу спину (и 3, которые её добьют) ![](/blog/top-5-uprazhnenij-kotorye-spasut-vashu-spinu-i-3-kotorye-eyo-dobyut/img-0.jpg) Делаете эти упражнения…",
  "tags": [
    "arti-clinic",
    "dzen"
  ],
  "source": "https://dzen.ru/a/Z7mv8VKF5mrFxN1e",
  "content": "\n# ТОП-5 упражнений, которые спасут вашу спину (и 3, которые её добьют)\n\n![](/blog/top-5-uprazhnenij-kotorye-spasut-vashu-spinu-i-3-kotorye-eyo-dobyut/img-0.jpg)\n\n**Делаете эти упражнения? Они разрушают ваш позвоночник!**  \n  \nМиллионы людей по всему миру страдают от боли в спине. Сидячая работа, малоподвижный образ жизни или, наоборот, чрезмерные нагрузки могут привести к дискомфорту и даже к серьёзным проблемам с позвоночником. Но что делать, чтобы помочь своей спине, а не навредить?  \n  \nВ этой статье — **ТОП-5 упражнений,** которые помогут укрепить спину, и **3 ошибки,** которые могут только усугубить боль.**ТОП-5 упражнений для здоровья спины**  \n  \n**1\\. \"Кошка-корова\"**  \n  \n_Это упражнение из йоги помогает мягко растянуть мышцы спины и снять напряжение._  \n  \n\\- Встаньте на четвереньки.  \n\\- На вдохе прогибайте спину вниз, поднимая голову вверх (\"корова\").  \n\\- На выдохе округляйте спину, опуская голову (\"кошка\").  \n\\- Повторите 10–15 раз.  \n**Почему это полезно:** Упражнение улучшает гибкость позвоночника, расслабляет мышцы и помогает при болях в пояснице.  \n  \n**2\\. Подтягивание коленей к груди**  \n  \n_Эффективно для расслабления нижней части спины._  \n  \n\\- Лягте на спину, согните колени.  \n\\- Подтяните одно колено к груди, зафиксируйте на 10–15 секунд.  \n\\- Повторите с другой ногой, затем подтяните оба колена одновременно.  \n**Почему это полезно:** Снимает напряжение в поясничном отделе, улучшает подвижность позвоночника.  \n  \n**3\\. Повороты корпуса сидя**  \n  \n_Хорошо растягивают мышцы спины и боков._  \n  \n\\- Сядьте на стул, ноги на полу.  \n\\- Медленно поворачивайте корпус вправо, держа спину ровно.  \n\\- Задержитесь на 10–15 секунд, затем повторите в другую сторону.  \n**Почему это полезно:** Укрепляет мышцы кора, улучшает подвижность грудного отдела позвоночника.  \n  \n**4\\. Мостик (ягодичный мост)**  \n  \n_Помогает укрепить мышцы спины и ягодиц._  \n  \n\\- Лягте на спину, согните колени, стопы на полу.  \n\\- Поднимайте таз вверх, удерживайте 10 секунд.  \n\\- Медленно опускайтесь обратно.  \n**Почему это полезно:** Снимает нагрузку с поясницы, помогает сформировать мышечный корсет.  \n  \n**5\\. Плавание**  \n  \n_Один из лучших видов активности для здоровья позвоночника._  \n  \n\\- Регулярное плавание укрепляет мышцы спины, не создавая осевой нагрузки на позвоночник.  \n**Почему это полезно:** В воде нагрузка на суставы снижается, мышцы работают в безопасном режиме.  \n  \n**3 упражнения, которые разрушают вашу спину**  \n  \n**1\\. Скручивания на пресс с округлой спиной**  \n  \nМногие делают их, чтобы накачать пресс, но при этом сильно нагружают поясницу.  \n**Почему это опасно:** При подъёме корпуса с круглой спиной увеличивается давление на межпозвоночные диски, что может привести к протрузиям и грыжам.  \n  \n**2\\. Глубокие наклоны вперёд с прямыми ногами**  \n  \nОсобенно опасно делать такие упражнения без разминки.  \n**Почему это опасно:** Мышцы спины и задней поверхности бедра могут быть не готовы к такой нагрузке, что приведёт к растяжению или защемлению нерва.  \n  \n**3\\. Жим штанги стоя**  \n  \nОсобенно если штанга тяжёлая и техника выполнения нарушена.  \n**Почему это опасно:** При выполнении упражнения стоя создаётся огромная нагрузка на поясничный отдел позвоночника. Одно неверное движение — и риск получить травму увеличивается.  \n  \n**Как избежать ошибок при тренировках?**  \n  \n\\- **Разогревайтесь перед упражнениями.** Мышцы должны быть готовы к нагрузкам.  \n\\- **Следите за техникой.** Если не уверены — лучше проконсультироваться с тренером.  \n\\- **Не делайте резких движений.** Все упражнения для спины выполняйте плавно и без рывков.  \n\\- **Укрепляйте мышечный корсет.** Сильные мышцы спины и живота поддерживают позвоночник и снижают риск травм.  \n  \n**Заключение**  \n  \n_Спина — это основа нашего здоровья._ Неправильные упражнения могут нанести ей серьёзный ущерб, а правильно подобранные движения — наоборот, избавить от боли и улучшить самочувствие.  \n  \nЕсли вы не уверены, какие упражнения подходят именно вам, лучше проконсультироваться со специалистом.\n\nВ нашем ТГ канале сможете скачать СБОРНИК УПРАЖНЕНИЯ ПРИ БОЛЯХ В СПИНЕ [https://t.me/articlinic](/away?to=https%3A%2F%2Ft.me%2Farticlinic)\n\nБерегите свою спину — и она ответит вам благодарностью!"
}