{
  "slug": "zazhataya-diafragma-i-osanka-kak-eto-vliyaet-na-zhkt-lyogkie-i-dazhe-trevozhnost",
  "title": "Зажатая диафрагма и осанка — как это влияет на ЖКТ, лёгкие и даже тревожность",
  "date": "2025-06-08",
  "cover": "/blog/zazhataya-diafragma-i-osanka-kak-eto-vliyaet-na-zhkt-lyogkie-i-dazhe-trevozhnost/cover.jpg",
  "excerpt": "Зажатая диафрагма и осанка — как это влияет на ЖКТ, лёгкие и даже тревожность Диафрагма — это не только дыхательная мышца. Это мост между телом и психикой, между грудной клеткой и…",
  "tags": [
    "articlinic",
    "dzen"
  ],
  "source": "https://dzen.ru/a/aDrbMopZxyfB0yLD",
  "content": "\n# Зажатая диафрагма и осанка — как это влияет на ЖКТ, лёгкие и даже тревожность\n\n![](/blog/zazhataya-diafragma-i-osanka-kak-eto-vliyaet-na-zhkt-lyogkie-i-dazhe-trevozhnost/img-0.jpg)\n\nДиафрагма — это не только дыхательная мышца. Это мост между телом и психикой, между грудной клеткой и животом, между напряжением и расслаблением. Когда она зажата, страдает всё: от работы желудка до уровня тревожности. А главная причина зажатости — неправильная осанка.\n\n**Где «запирается» дыхание при сутулости**  \nПри сутулости грудная клетка «схлопывается», а диафрагма теряет подвижность. Она не может свободно опускаться при вдохе и подниматься при выдохе. Возникает поверхностное дыхание: короткое, частое, неэффективное.  \nЧто это даёт? — Недостаток кислорода — Снижение венозного оттока — Напряжение в шее, плечах — Постоянный «тревожный» сигнал в мозг  \nЭто запускает замкнутый круг: тело напряжено → дыхание зажато → растёт тревожность → ещё большее напряжение.\n\n**Как это влияет на ЖКТ и лёгкие**  \n_Желудок и кишечник_  \nЗажатая диафрагма сдавливает органы брюшной полости, нарушая:  \n\\- моторику кишечника  \n\\- пищеварение  \n\\- кровообращение в органах ЖКТ  \n_Это может проявляться как:_  \n\\- изжога  \n\\- вздутие  \n\\- тяжесть после еды  \n\\- запоры  \n_Лёгкие_  \nДиафрагма — главный участник дыхательного цикла. Если она не работает полноценно:  \n\\- уменьшается объём вдоха  \n\\- лёгкие не проветриваются  \n\\- нарушается газообмен  \n\\- растёт утомляемость\n\n**Как связаны диафрагма и тревожность**  \nНарушение дыхания = сигнал телу: «что-то не так». Если дыхание частое и поверхностное — включается симпатическая нервная система (стресс-режим).  \nЭто приводит к:  \n\\- всплескам адреналина  \n\\- скачкам давления  \n\\- чувству внутреннего беспокойства  \nА расслабленная диафрагма = спокойствие, контроль, ясность.\n\n**Как мягко проработать диафрагму: дыхательные техники**  \n1\\. Диафрагмальное дыхание лёжа  \nЛягте на спину, одну руку положите на грудь, другую — на живот  \nДелайте медленный вдох через нос: живот поднимается  \nМедленный выдох через рот: живот опускается 3–5 минут в день  \n2\\. Удлинённый выдох  \nВдох на 4 счёта, выдох на 6–8  \nЭто активирует парасимпатическую систему и расслабляет диафрагму  \n3\\. Поза с валиком под грудной отдел  \nЛягте на валик или свернутое полотенце  \nРуки в стороны, дыхание — спокойное  \nПозволяйте грудной клетке «раскрываться» при вдохе 5–10 минут\n\n**Вывод**  \nДиафрагма — больше, чем мышца. Это регулятор дыхания, пищеварения, кровообращения и даже вашего внутреннего спокойствия. Если вы чувствуете тревожность, усталость, тяжесть в животе — возможно, дело не только в эмоциях, а в осанке и дыхании.\n\nВ Арти Клиник мы работаем с телом как с целостной системой. Мягкие техники, рефлексотерапия, дыхательные практики и коррекция осанки — помогают не просто дышать глубже, а жить спокойнее.\n"
}