import React from 'react';

export const chiefDoctorMoreInfo = (
  <>
    <p>
      <strong>Тян Виктория Николаевна</strong> – главный врач медицинского
      центра АРТИ КЛИНИК, доктор медицинских наук, профессор, член
      Президентского совета Профессиональной Ассоциации рефлексотерапевтов, член
      Московского научно-практического общества рефлексотерапевтов и мануальных
      терапевтов, член Московского профессионального объединения мануальных
      терапевтов.
    </p>
    <p>
      <strong>Образование</strong> – Донецкий государственный медицинский
      институт им. М. Горького.
    </p>
    <p>
      <strong>Специальность:</strong> невролог, рефлексотерапевт, мануальный
      терапевт
    </p>
    <p>
      <strong>Квалификационная категория:</strong> высшая
    </p>
    <p>
      <strong>Опыт работы:</strong> многолетний опыт лечения больных в базовых
      отделениях ГКБ им. С. П. Боткина ДЗМ (с 1996 года).
    </p>
    <p>
      В 1991 году закончила Донецкий государственный медицинский институт им. М.
      Горького.
    </p>
    <p>
      С 1996 по 1998 годы обучалась в клинической ординатуре по специальностям
      «Рефлексотерапия» и «Мануальная терапия» в Российской медицинской академии
      последипломного образования.
    </p>
    <p>
      В 1998 году прошла профессиональную переподготовку по специальности
      «Неврология» на факультете усовершенствования врачей МОНИКИ.
    </p>
    <p>
      С 2001 года — ассистент, с 2007 года — доцент кафедры рефлексологии и
      мануальной терапии ГОУ ДПО Российская медицинская академия последипломного
      образования Росздрава.
    </p>
    <p>
      C 2019 года — профессор кафедры неврологии с курсом рефлексологии и
      мануальной терапии ФГБОУ ДПО Российская медицинская академия непрерывного
      профессионального образования Минздрава РФ.
    </p>
    <p>
      В 2001 году защитила диссертацию на соискание учёной степени кандидата
      медицинских наук по теме: «Изучение динамики неврологических синдромов,
      эффективности методов рефлексотерапии и биодинамической коррекции в
      лечении больных с грыжами межпозвонковых дисков пояснично-крестцовой
      локализации».
    </p>
    <p>
      В 2016 году защитила диссертацию на соискание учёной степени доктора
      медицинских наук по теме: «Комплексная диагностика и лечение
      цереброваскулярных расстройств в вертебробазилярном бассейне».
    </p>
    <p>
      Автор более 120 научных и учебно-методических работ, в том числе раздела в
      руководстве для врачей «Динамическая сегментарная диагностика», 6 учебных
      пособий, 3 патентов на изобретение и 1 новой медицинской технологии.
    </p>
    <p>Ежегодно выступает с научными докладами на конференциях:</p>
    <ul>
      <li>«Неврологический больной в терапевтической практике»;</li>
      <li>
        Всероссийские конференции Профессиональной ассоциации
        рефлексотерапевтов;
      </li>
      <li>
        Научно-практические конференции Московского профессионального общества
        мануальных терапевтов;
      </li>
      <li>
        Конференции Московского научно-практического общества рефлексотерапевтов
        и мануальных терапевтов;
      </li>
      <li>Конференции Центра мануальной терапии ДЗМ;</li>
      <li>
        Республиканские научно-практические конференции с международным и
        всероссийским участием.
      </li>
    </ul>
  </>
);
